<?php
/**
 * Created by PhpStorm.
 * User: Павел
 * Date: 07.02.2017
 * Time: 1:02
 */
return array(
	//	Menu
	'tariffs.menu'=>'Тарифы',
	'about.menu'=>'О нас',
	'contact.menu'=>'Контакты',
	'calculating_cost.menu'=>'Расчет стоимости',
	'terms_conditions.menu'=>'Правила и условия',
	'order_courier.menu'=>'Вызов курьера',
	'faq.menu'=>'FAQ',
	'clients.menu'=>'Клиенты',
	'reviews.menu'=>'Отзывы',
	'courier_reviews.menu'=>'Оценка курьера',
	'backoffice.menu'=>'Личный кабинет',
	'trecking.menu'=>'Трекинг',
	'news.menu'=>'Новости',
	'how_find.title'=>'Как найти',
	//CONTENT
	'slogan_h1'=>'Курьерская служба Shvidko',
	'slogan_text'=>'<p style="text-align: justify;">Дружный коллектив курьерской службы Shvidko начал работу в 2003 году. Многолетний успешный опыт работы позволил сформировать широкий спектр услуг по доставке для интернет-магазинов и частных лиц. Для интернет-магазинов разработан <strong><a title="Для интернет магазинов" href="/for-online-shops/">гибкий тариф</a></strong>, в котором можно заказать только необходимые услуги по доставке.</p>
        <p style="text-align: justify;">Курьерская служба <strong>Shvidko</strong> предоставляет следующие услуги: курьерская доставка заказов покупателю, получение оплаты за заказ, складирование товаров на складе <strong>Shvidko</strong>, возможность отслеживания остатков товара <strong>online</strong>, трекинг отправлений, выдача товаров в <a title="Как нас найти?" href="/contacts">офисе </a><strong>Shvidko</strong>, личный кабинет для наших клиентов, SMS-информирование, возврат наложенного платежа не реже 2-х раз в неделю, получение товаров у поставщика, доставка нескольких образцов товара.</p>
        <p style="text-align: justify;">Список предоставляемых услуг по курьерской доставке и сопутствующим услугам постоянно расширяется. Мы постарались описать наиболее частые вопросы (<a href="/faq/">FAQ</a>) связанные с процессом доставки и максимально развернуто описать <a href="/for-online-shops/">тарифы </a>на сайте что бы Вы могли ознакомиться с возможностями нашей курьерской службы. Одним из таких вопросов является гарантия сохранности груза. Лучшей гарантией мы считаем нашу надежную репутацию, которая подтверждается на многолетнем сотрудничестве с нашими <a href="/clients/">партнерами</a>. Качественное и ответственное выполнение своей работы позволило нам получить достаточное количество положительных <a href="/reviews/">отзывов</a> о нашей работе. Если Вы не нашли на сайте ответы на интересующие вопросы, мы всегда будем рады на них ответить по телефону или напишите нам на <strong><a href="mailto:info@shvidko.com.ua">info@shvidko.com.ua</a></strong> Коллектив нашей курьерской службы всегда рад долговременному и плодотворному сотрудничеству.</p>',
);